<!DOCTYPE html>
<html lang="fr">
    <head><meta http-equiv="Content-Type" content="text/html; charset=utf-8">
        
        <title>ATS Serrurier</title>
        <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
		<link rel="stylesheet" type="text/css" href="style.css"/>
		<link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.1.3/css/bootstrap.min.css" integrity="sha384-MCw98/SFnGE8fJT3GXwEOngsV7Zt27NXFoaoApmYm81iuXoPkFOJwJ8ERdknLPMO" crossorigin="anonymous">
		
		<script src="https://code.jquery.com/jquery-3.3.1.slim.min.js" integrity="sha384-q8i/X+965DzO0rT7abK41JStQIAqVgRVzpbzo5smXKp4YfRvH+8abtTE1Pi6jizo" crossorigin="anonymous"></script>
		<script src="https://code.jquery.com/jquery-3.3.1.js" type="text/javascript"></script>
		<script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.14.3/umd/popper.min.js" integrity="sha384-ZMP7rVo3mIykV+2+9J3UJ46jBk0WLaUAdn689aCwoqbBJiSnjAK/l8WvCWPIPm49" crossorigin="anonymous"></script>
		<script src="https://stackpath.bootstrapcdn.com/bootstrap/4.1.3/js/bootstrap.min.js" integrity="sha384-ChfqqxuZUCnJSK3+MXmPNIyE6ZbWh2IMqE241rYiqJxyMiZ6OW/JmZQ5stwEULTy" crossorigin="anonymous"></script>
		<script src='https://www.google.com/recaptcha/api.js' async defer></script>
		
		<link rel="icon" type="image/x-icon" href="favicon.png" />
	<!-- Global site tag (gtag.js) - Google Ads: 793356591 -->
        <script async src="https://www.googletagmanager.com/gtag/js?id=AW-793356591"></script>
        
        <script>
            window.dataLayer = window.dataLayer || [];
            function gtag(){dataLayer.push(arguments);}
            gtag('js', new Date());
            gtag('config', 'AW-793356591');
        </script>
        
        <script>
          gtag('config', 'AW-793356591/soasCN-xrocBEK_SpvoC', {
            'phone_conversion_number': '0497301084'
          });
        </script>
    </head>
	<body onload="_googWcmGet('number', '0497301084')">
		<section id="background" class="container-fluid"></section>
		
		<header class="container-fluid">
				<nav class="navbar navbar-expand-lg navbar-dark">
					<a onclick="return gtag_report_conversion('tel: 0497301084');" href="tel: 0497301084" class="btn btn-lg" style="background-color: red; color: white; font-size: 2rem"><span class="number">0497301084</span></a>
					<a class="navbar-brand d-none d-sm-block d-lg-none ml-auto" href="#">Menu</a>
					<button class="navbar-toggler ml-auto" type="button" data-toggle="collapse" data-target="#menu-container" aria-controls="menu-container" aria-expanded="false" aria-label="Toggle navigation">
						<span class="navbar-toggler-icon"></span>
					</button>
					<div class="collapse navbar-collapse" id="menu-container">
						<div class="navbar-nav ml-auto">
							<a href="index.html" id="menu-home" class="nav-item nav-link item-menu" style="font-size: 1.5rem; color: white;">
								<span>Accueil</span>
							</a>
						</div>
					</div>
				</nav>
				<!-- Bandeau cookie comportant le message -->
				<div id="cookie-banner" class="row cookie-banner">
					<p class="col-12 col-md-6 offset-md-1">Ce site utilise les cookies. En continuant à naviguer, vous nous autorisez à déposer des cookies à des fins de mesure d'audience.</p>
					<a href="disclaimer.html#cookie" class="btn col-6 col-md-2" style="background-color: #375D81;color: white;">En savoir plus</a>
					<button id="cookie-confirm-button"  class="btn col-6 col-md-2" style="background-color: #375D81;color: white;">Accepter</button>
				</div>
		</header>
		
		<section id="head" class="container-fluid">
			<div class="row">
				<div class="col-12">
					<img src="images/deno.png"  class="img-fluid"/>
				</div>
				<div class="col-6 offset-2 d-none d-sm-block">
					<img src="images/cle.jpg" class="img-fluid"/>
				</div>
				<div class="col-8 offset-2 offset-sm-0 col-sm-2">
						<img src="images/logo.png" class="img-fluid"/>
				</div>
			</div>
		</section>
		
		<section id="cgv" class="container-fluid text-justify">
			<div class="row">
				<div class="col-12 offset-lg-2 col-lg-8">
					<h3 style="text-align: center;"><strong>CONDITIONS GENERALES DE VENTE</strong><br />Derni&egrave;re mise &agrave; jour&nbsp;: ao&ucirc;t 2018</h3>
					<p style="text-align: justify;"><strong>G&eacute;n&eacute;ralit&eacute;s</strong><br /><em>Article 1</em><br />Les pr&eacute;sentes conditions g&eacute;n&eacute;rales visent &agrave; r&eacute;gler la relation contractuelle entre le client et l&rsquo;entreprise A.T.S. SERRURIER, &eacute;tablie Rue du Roi Pahaut, 25 &agrave; 4140 Sprimont, enregistr&eacute;e aupr&egrave;s de la Banque-Carrefour des entreprises sous le num&eacute;ro 0699.607.847, ci-apr&egrave;s d&eacute;nomm&eacute;e&nbsp;l&rsquo;&laquo; <strong>Entreprise</strong>&nbsp;&raquo;.</p>
					<p style="text-align: justify;">Cette derni&egrave;re exerce son activit&eacute; dans le domaine de la r&eacute;paration d'articles divers (cl&eacute;s, serrures, etc.), y compris la r&eacute;paration urgente &agrave; domicile.</p>
					<p style="text-align: justify;"><em>Article 2</em><br />Les pr&eacute;sentes conditions g&eacute;n&eacute;rales sont applicables &agrave; tous les travaux li&eacute;s aux activit&eacute;s de l&rsquo;Entreprise, command&eacute;s par le client et r&eacute;alis&eacute;s par l&rsquo;Entreprise, ci-apr&egrave;s d&eacute;nomm&eacute;s les &laquo;&nbsp;<strong>Travaux</strong>&nbsp;&raquo;.</p>
					<p style="text-align: justify;"><em>Article 3</em><br />Les pr&eacute;sentes conditions g&eacute;n&eacute;rales pr&eacute;valent sur toutes autres conditions g&eacute;n&eacute;rales m&ecirc;me si celles-ci devaient sp&eacute;cifier l&rsquo;inverse. Par leur signature, le client s&rsquo;oblige donc au respect des pr&eacute;sentes conditions g&eacute;n&eacute;rales. Elles pr&eacute;valent &eacute;galement sur les conditions g&eacute;n&eacute;rales du client, m&ecirc;me si celles-ci sont mentionn&eacute;es sur ses documents. Les pr&eacute;sentes conditions g&eacute;n&eacute;rales pourront &ecirc;tre modifi&eacute;es &agrave; tout moment par l&rsquo;Entreprise, moyennant communication au client dans les plus brefs d&eacute;lais.</p>
					<p style="text-align: justify;"><strong>Devis &ndash; Indemnit&eacute; en cas d&rsquo;annulation</strong><br /><em>Article 4</em><br />&sect;1. Toute commande que le client formule l&rsquo;engage irr&eacute;vocablement vis-&agrave;-vis de l&rsquo;Entreprise. L&rsquo;accord du client peut &ecirc;tre donn&eacute; par apposition de sa signature sur l&rsquo;offre communiqu&eacute;e par l&rsquo;Entreprise et accompagn&eacute;e de la mention manuscrite &laquo;&nbsp;Bon pour accord&nbsp;&raquo;, ainsi que de la date de signature. L&rsquo;offre peut &ecirc;tre retourn&eacute;e sign&eacute;e par voie postale au si&egrave;ge de l&rsquo;Entreprise ou par courrier &eacute;lectronique &agrave; ats.serrurier@gmail.com, pour autant que l&rsquo;accord du client y soit mentionn&eacute; de mani&egrave;re visible, identifiable et non &eacute;quivoque.<br />&sect;2. Dans le cas o&ugrave; la commande a &eacute;t&eacute; &eacute;mise par l&rsquo;Entreprise par voie informatique, notamment par &eacute;change de courriers &eacute;lectroniques, le client accepte express&eacute;ment que cet &eacute;change constitue la relation contractuelle et qu&rsquo;il puisse servir de preuve quant &agrave; l&rsquo;existence de celle-ci.<br />&sect;3. Toute modification formul&eacute;e par le client, apr&egrave;s remise de l&rsquo;offre, donnera lieu &agrave; une modification de celle-ci et, le cas &eacute;ch&eacute;ant, du co&ucirc;t des Travaux. En outre, l&rsquo;offre &eacute;tant bas&eacute;e sur les informations fournies par le client, l&rsquo;Entreprise ne pourra en aucune fa&ccedil;on &ecirc;tre tenue responsable des d&eacute;sordres r&eacute;sultant d&rsquo;un d&eacute;faut d&rsquo;informations, d&rsquo;informations incompl&egrave;tes ou inexactes de la part du client.<br />&sect;4. En cas de commande de travaux suppl&eacute;mentaires non repris dans l&rsquo;offre, de m&ecirc;me qu&rsquo;en cas d&rsquo;intervention urgente, les conditions g&eacute;n&eacute;rales applicables &agrave; ces travaux sont identiques &agrave; celles pr&eacute;vues pour les Travaux initialement demand&eacute;s et pour lesquelles le client a donn&eacute; son accord. Toute demande de travaux suppl&eacute;mentaires non pr&eacute;vus dans l&rsquo;Offre initiale fera l&rsquo;objet d&rsquo;une nouvelle offre pour laquelle le client devra marquer son accord conform&eacute;ment au paragraphe 1 du pr&eacute;sent article. <br />&sect;5. En cas de hausse du prix des mati&egrave;res premi&egrave;res, salaires, charges sociales, ou taxes, l&rsquo;Entreprise pourra d&eacute;cider d&rsquo;appliquer un suppl&eacute;ment de prix. Dans ce cas, cette derni&egrave;re notifiera par &eacute;crit ce suppl&eacute;ment au client pr&eacute;alablement &agrave; l&rsquo;entame des Travaux.<br />&sect;6. En cas de d&eacute;sistement de la part du client, une indemnit&eacute; de rupture &eacute;gale &agrave; 5 % du montant de la commande sera due et exigible, avec un forfait minimum de 50,00 &euro; (hors taxes).</p>
					<p style="text-align: justify;"><em>Article 5</em><br />&sect;1. En cas d&rsquo;annulation, pour quelque raison que ce soit de tout ou partie des Travaux par le client apr&egrave;s son accord, le client est tenu d&rsquo;indemniser l&rsquo;Entreprise &agrave; hauteur des frais d&eacute;j&agrave; engag&eacute;s par celle-ci, &agrave; la date d&rsquo;annulation par le client, en vue de la r&eacute;alisation des Travaux. L&rsquo;Entreprise adresse une facture au client d&rsquo;un montant correspondant au montant des frais, d&eacute;duction faite des montants d&eacute;j&agrave; pay&eacute;s.<br />&sect;2. Outre ce qui pr&eacute;c&egrave;de, l&rsquo;Entreprise se r&eacute;serve le droit de demander une indemnit&eacute;, &agrave; titre de dommages et int&eacute;r&ecirc;ts, de 5 % du montant total de la facture HTVA en cas d&rsquo;annulation par le client, avec un montant forfaitaire minimum de 50,00 &euro; HTVA.<br />&sect;3. En cas d&rsquo;annulation par l&rsquo;Entreprise pour une raison qui lui est imputable, l&rsquo;Entreprise peut proposer au client, sur demande explicite de celui-ci, un confr&egrave;re de qualit&eacute; apte &agrave; le remplacer. Dans ce cas, l&rsquo;Entreprise proc&egrave;de au remboursement de l&rsquo;acompte &eacute;ventuellement d&eacute;j&agrave; pay&eacute; par le client.</p>
					<p style="text-align: justify;"><strong>Paiements</strong><br /><em>Article 6</em><br />&sect;1. Lorsque le bon de commande pr&eacute;voit le paiement d&rsquo;un acompte, le client s&rsquo;engage &agrave; effectuer le paiement de cet acompte d&egrave;s la commande. Apr&egrave;s paiement de l&rsquo;acompte pr&eacute;cit&eacute;, l&rsquo;Entreprise d&eacute;butera les Travaux selon les d&eacute;lais indiqu&eacute;s lors de la commande. Les paiements ult&eacute;rieurs seront effectu&eacute;s au si&egrave;ge de l&rsquo;Entreprise, au comptant, &agrave; la r&eacute;ception, net et sans escompte, sauf avis contraire confirm&eacute; par &eacute;crit.<br />&sect;2. Tout d&eacute;faut de paiement dans les d&eacute;lais requis fait courir, sans mise en demeure pr&eacute;alable et de plein droit, un int&eacute;r&ecirc;t fix&eacute; &agrave; 12 % par an &agrave; partir de la date d&rsquo;exigibilit&eacute; du paiement et jusqu&rsquo;&agrave; complet paiement de celui-ci.<br />En cas de paiement tardif, l&rsquo;Entreprise se r&eacute;serve le droit d&rsquo;exiger du client, sans mise en demeure pr&eacute;alable et de plein droit, une indemnit&eacute; forfaitaire de 10 % du montant de l&rsquo;Offre HTVA &agrave; titre de clause p&eacute;nale, avec un minimum de 123,95 &euro;. Tout rappel ou mise en demeure devant &ecirc;tre adress&eacute; au client entra&icirc;nera des frais de dossier fix&eacute;s &agrave; 15,00 &euro; par envoi. <br />&sect;3. En outre, tout retard de paiement entra&icirc;nera de plein droit et sans mise en demeure pr&eacute;alable, la suspension des Travaux. Dans cette hypoth&egrave;se, l&rsquo;Entreprise se r&eacute;serve le droit de r&eacute;soudre le (les) contrat(s) relatif(s) aux Travaux en cours et ceux dont font preuve les factures impay&eacute;es. Ceux-ci seront r&eacute;solus de plein droit et sans mise en demeure pr&eacute;alable par la seule notification de la volont&eacute; de l&rsquo;Entreprise au client par lettre recommand&eacute;e &agrave; la poste ; ceci, sans pr&eacute;judice du droit pour l&rsquo;Entreprise d&rsquo;exiger l&rsquo;enti&egrave;re ex&eacute;cution des Travaux en cours.</p>
					<p style="text-align: justify;"><strong>R&eacute;serve de propri&eacute;t&eacute; et garantie de paiement</strong> <br /><em>Article 7</em> <br />L&rsquo;Entreprise se r&eacute;serve la propri&eacute;t&eacute; des marchandises jusqu&rsquo;&agrave; complet paiement. Les risques sont &agrave; charge du client. Les acomptes pourront &ecirc;tre conserv&eacute;s pour couvrir les pertes &eacute;ventuelles &agrave; la revente. En cas de revente des marchandises, m&ecirc;me transform&eacute;es, appartenant &agrave; l&rsquo;Entreprise, le client lui c&egrave;de d&egrave;s &agrave; pr&eacute;sent, au titre de gage, toutes les cr&eacute;ances r&eacute;sultant de leur vente.</p>
					<p style="text-align: justify;"><em>Article 8</em><br />Lorsque le cr&eacute;dit du client se d&eacute;t&eacute;riore, l&rsquo;Entreprise se r&eacute;serve le droit, m&ecirc;me apr&egrave;s r&eacute;alisation partielle des Travaux command&eacute;s, d&rsquo;exiger du client les garanties jug&eacute;es convenables par l&rsquo;Entreprise en vue de la bonne ex&eacute;cution des engagements pris. Le refus d&rsquo;y satisfaire par le client donne le droit &agrave; l&rsquo;Entreprise d&rsquo;annuler tout ou partie du bon de commande.</p>
					<p style="text-align: justify;"><strong>D&eacute;lais</strong><br /><em>Article 9</em> <br />&sect;1. Les d&eacute;lais ne sont renseign&eacute;s qu&rsquo;&agrave; titre indicatif. Ils seront suspendus pour tous cas de force majeure, en cas de non-respect des conditions de paiement, ou si les renseignements &agrave; fournir par le client n&rsquo;ont pas &eacute;t&eacute; transmis &agrave; temps, s&rsquo;av&egrave;rent incomplets ou inexacts.<br />Le retard dans l&rsquo;ex&eacute;cution des Travaux ne sera susceptible d&rsquo;engendrer l&rsquo;octroi de dommages et int&eacute;r&ecirc;ts que s&rsquo;il est incontestablement d&eacute;montr&eacute; qu&rsquo;il d&eacute;coule d&rsquo;une faute lourde dans le chef de l&rsquo;Entreprise.<br />Le client ne pourra invoquer les d&eacute;lais pour demander la r&eacute;solution du contrat, r&eacute;clamer des dommages et int&eacute;r&ecirc;ts ou faire valoir toute autre revendication.<br />&sect;2. Les d&eacute;lais prennent cours &agrave; dater de l&rsquo;acceptation &eacute;crite de la commande par l&rsquo;Entreprise et de la r&eacute;ception par cette derni&egrave;re de tous renseignements n&eacute;cessaires &agrave; son ex&eacute;cution. Lorsque le bon de commande stipule qu&rsquo;un acompte sera vers&eacute; &agrave; la commande, les d&eacute;lais courent &agrave; dater de la r&eacute;ception de l&rsquo;acompte, sans pr&eacute;judice des dispositions qui pr&eacute;c&egrave;dent. Nonobstant toute convention contraire, les d&eacute;lais de livraison sont suspendus en cas de force majeure (guerre, troubles civils, gr&egrave;ve, lock-out, inondation, p&eacute;nurie de transports etc. sans que cette liste ne soit limitative) pour l&rsquo;Entreprise, ses fournisseurs et ses sous-traitants nationaux et &eacute;trangers.</p>
					<p style="text-align: justify;"><em>Article 10</em><br />&sect;1. Pr&eacute;alablement aux Travaux, l&rsquo;Entreprise peut effectuer une s&eacute;rie de photos afin d&rsquo;attester de l&rsquo;&eacute;tat de l&rsquo;immeuble avant la r&eacute;alisation des Travaux et ce, afin d&rsquo;&eacute;viter toute contestation en la mati&egrave;re. <br />Le cas &eacute;ch&eacute;ant, ces photos sont transmises au client, par courrier &eacute;lectronique. Le client a d&egrave;s lors pleinement connaissance de l&rsquo;&eacute;tat du b&acirc;timent avant la r&eacute;alisation des Travaux. Ces photos pourront &ecirc;tre utilis&eacute;es en cas de contestation de quelque type que ce soit par le client et/ou par l&rsquo;Entreprise.<br />Elles pourront &eacute;galement servir en cas de d&eacute;g&acirc;ts occasionn&eacute;s aux Travaux par des tiers au contrat.<br />&sect;2. Post&eacute;rieurement aux Travaux, l&rsquo;Entreprise peut effectuer une s&eacute;rie de photos afin d&rsquo;attester de la r&eacute;alisation des Travaux et de leur &eacute;tat. Ces photos ne seront utilis&eacute;es qu&rsquo;en cas de contestation par le client concernant la r&eacute;alisation des Travaux. Elles seront d&eacute;truites 6 mois apr&egrave;s le terme du d&eacute;lai de r&eacute;clamation pr&eacute;vu &agrave; l&rsquo;article 16.</p>
					<p style="text-align: justify;"><br /><strong>Installation</strong><br /><em>Article 11</em><br />Le client veille &agrave; ce que le lieu au sein duquel les Travaux doivent &ecirc;tre effectu&eacute;s soit libre et facile d&rsquo;acc&egrave;s pr&eacute;alablement au d&eacute;but desdits Travaux. Si le lieu est ferm&eacute;, l&rsquo;Entreprise doit &ecirc;tre en possession de la cl&eacute; pr&eacute;alablement au d&eacute;but desdits Travaux. L&rsquo;Entreprise n&rsquo;est en aucun cas responsable en cas de retard dans la r&eacute;alisation des Travaux pour des raisons d&rsquo;accessibilit&eacute; au lieu de r&eacute;alisation des Travaux.</p>
					<p style="text-align: justify;"><em>Article 12</em><br />D&egrave;s livraison des &eacute;l&eacute;ments n&eacute;cessaires aux Travaux sur le lieu de r&eacute;alisation de ceux-ci, les risques affectant les marchandises sont support&eacute;s par le client durant toute la dur&eacute;e de leur pr&eacute;sence sur les lieux. En cas de vol ou d&eacute;t&eacute;rioration, le client est tenu de supporter seul les co&ucirc;ts n&eacute;cessaires au remplacement de ces &eacute;l&eacute;ments et marchandises.</p>
					<p style="text-align: justify;"><strong>Garantie des travaux</strong><br /><em>Article 13</em><br />L&rsquo;Entreprise garantit les &eacute;l&eacute;ments fournis en vue des Travaux dans les termes et limites de la garantie accord&eacute;e par les fournisseurs. Pour les Travaux et compte tenu des activit&eacute;s limit&eacute;es de l&rsquo;Entreprise, la garantie sur l&rsquo;installation et sur la pose des marchandises command&eacute;es est de 6 mois selon les conditions normalement d&rsquo;usage.</p>
					<p style="text-align: justify;"><strong>Limitation de responsabilit&eacute;</strong><br /><em>Article 14</em><br />&sect;1. L&rsquo;Entreprise s&rsquo;engage &agrave; r&eacute;aliser les Travaux dans les r&egrave;gles de l&rsquo;art. En cas de d&eacute;g&acirc;t commis en raison des Travaux effectu&eacute;s par l&rsquo;Entreprise, le client est invit&eacute; &agrave; lui en faire part. Les parties s&rsquo;engagent &agrave; trouver, dans la mesure du possible, une solution amiable.<br />&sect;2. L&rsquo;Entreprise n&rsquo;est responsable des dommages r&eacute;sultant des Travaux que pour autant que ces dommages soient li&eacute;s &agrave; l&rsquo;intervention de l&rsquo;Entreprise ou aux Travaux r&eacute;alis&eacute;s par l&rsquo;Entreprise. L&rsquo;Entreprise n&rsquo;est en aucun cas responsable des dommages r&eacute;sultant de l&rsquo;intervention d&rsquo;un tiers dans les Travaux ou d&rsquo;un mauvais usage par le client ou par un tiers.</p>
					<p><strong>Confidentialit&eacute; et donn&eacute;es &agrave; caract&egrave;re personnel</strong><br /><em>Article 15</em><br />&sect;1. Toute donn&eacute;e &agrave; caract&egrave;re personnel concernant le client telle que d&eacute;finie par le r&egrave;glement europ&eacute;en sur la protection des donn&eacute;es 2016/679 (RGPD) est trait&eacute;e dans le respect de celui-ci. Ces donn&eacute;es sont trait&eacute;es et conserv&eacute;es uniquement pour la bonne ex&eacute;cution de la relation contractuelle entre les parties et ne sont, en aucun cas, transmises &agrave; des tiers ni &agrave; des fins de marketing direct ni pour toute autre finalit&eacute;.<br />Les donn&eacute;es conserv&eacute;es par l&rsquo;Entreprise sont les suivantes&nbsp;: nom, pr&eacute;nom, adresse, adresse e-mail, num&eacute;ro de t&eacute;l&eacute;phone, date de d&eacute;but et fin de r&eacute;alisation des Travaux, lieu de r&eacute;alisation des Travaux. <br />Le client dispose de la possibilit&eacute; de&nbsp;:</p>
					<ul>
					<li style="text-align: justify;">s&rsquo;opposer, sur simple demande et gratuitement, au traitement de ses donn&eacute;es personnelles, pour des raisons s&eacute;rieuses et l&eacute;gitimes, sauf si cette opposition rend impossible la bonne ex&eacute;cution de la relation contractuelle entre les parties ;</li>
					<li style="text-align: justify;">acc&eacute;der, gratuitement, aux donn&eacute;es le concernant conserv&eacute;es par l&rsquo;Entreprise et obtenir la rectification des donn&eacute;es qui seraient incompl&egrave;tes, inexactes ou non pertinentes&nbsp;;</li>
					<li style="text-align: justify;">demander la suppression des donn&eacute;es le concernant &agrave; l&rsquo;Entreprise pour autant que la conservation des donn&eacute;es ne soient pas impos&eacute;es &agrave; l&rsquo;Entreprise en raison d&rsquo;une obligation l&eacute;gale&nbsp;;</li>
					<li style="text-align: justify;">demander la portabilit&eacute; de ses donn&eacute;es d&eacute;tenues par l&rsquo;Entreprise &agrave; un tiers&nbsp;;</li>
					<li style="text-align: justify;">retirer, le cas &eacute;ch&eacute;ant, &agrave; tout moment, son consentement au traitement des donn&eacute;es bas&eacute; uniquement sur le consentement.</li>
					</ul>
					<p><br />Toute demande concernant ce qui pr&eacute;c&egrave;de doit &ecirc;tre adress&eacute;e par &eacute;crit au si&egrave;ge de l&rsquo;Entreprise par courrier, ou par e-mail &agrave; ats.serrurier@gmail.com. <br />&sect;2. L&rsquo;Entreprise peut divulguer &agrave; des tiers des informations personnelles sur requ&ecirc;te de toute autorit&eacute; l&eacute;galement autoris&eacute;e &agrave; en faire la demande. L&rsquo;Entreprise peut &eacute;galement les divulguer si cette transmission est requise, en toute bonne foi, pour se conformer aux lois et r&egrave;glements, pour prot&eacute;ger ou d&eacute;fendre ses droits ou ses biens.</p>
					<p style="text-align: justify;"><strong>R&eacute;clamation</strong><br /><em>Article 16</em><br />Outre l&rsquo;application de l&rsquo;article 13 (garantie), toute r&eacute;clamation quelconque du client devra &ecirc;tre effectu&eacute;e imm&eacute;diatement et au plus tard dans les 8 jours du terme de r&eacute;alisation des Travaux. L&rsquo;Entreprise s&rsquo;engage &agrave; mettre tout en &oelig;uvre pour trouver une solution amiable et convenant &agrave; toutes les parties.<br />En tout &eacute;tat de cause, la prise de possession des Travaux par le client, sans observation de sa part, vaudra r&eacute;ception de ceux-ci et agr&eacute;ation quant &agrave; la mani&egrave;re dont ils ont &eacute;t&eacute; ex&eacute;cut&eacute;s.</p>
					<p style="text-align: justify;"><strong>Nullit&eacute;</strong><br /><em>Article 17</em><br />L&rsquo;&eacute;ventuelle nullit&eacute; d&rsquo;une disposition des pr&eacute;sentes conditions g&eacute;n&eacute;rales n&rsquo;influence en rien la validit&eacute; de l&rsquo;ensemble des pr&eacute;sentes conditions g&eacute;n&eacute;rales. Si une clause est rendue nulle, les parties s&rsquo;engagent &agrave; conclure une clause pr&eacute;sentant un effet similaire et l&rsquo;ins&eacute;rer dans les pr&eacute;sentes conditions g&eacute;n&eacute;rales.</p>
					<p style="text-align: justify;"><strong>R&eacute;solution de litiges et tribunaux comp&eacute;tents</strong><br /><em>Article 18</em><br />En cas de litige, les tribunaux comp&eacute;tents sont ceux de l&rsquo;arrondissement judiciaire de la ville de Li&eacute;ge sont seuls comp&eacute;tents.</p>
					<p style="text-align: justify;"><strong>Application du droit belge</strong><br /><em>Article 19</em><br />Les pr&eacute;sentes conditions g&eacute;n&eacute;rales sont int&eacute;gralement soumises au droit belge.</p>
				</div>
			</div>
		</section>
		
		<footer class="container-fluid">
			<div class="row">
				<div class="col-12 offset-md-1 col-md-5 text-left" style="color: white;">
					<h5 class="text-center">Me contacter</h5>
					<figure>
						<a onclick="return gtag_report_conversion('tel: 0497301084');" href="tel: 0497301084">
							<img src="images/phone.png" height="32px" width="auto"/>
							<span class="number">0497301084</span>
						</a>
					</figure>
					<figure>
						<a href="mailto:ats.serrurier@gmail.com" style="color: white;">
							<img src="images/email.png" height="32px" width="auto"/>
							ats.serrurier@gmail.com
						</a>
					</figure>
					<figure>
						<a style="color: white;" href="https://www.google.com/maps/place/A.T.S+Serrurier/@50.5058067,5.1021583,9z/data=!3m1!4b1!4m5!3m4!1s0x47c05924979e3bbd:0x58f0aaccca360d31!8m2!3d50.5052431!4d5.6569098" target="_blank">
							<img src="images/location.png" height="32px" width="auto"/>
							Sprimont
						</a>
					</figure>
				</div>
				<div class="col-12 col-md-5">
					<div id="fournisseurs" class="row">
						<div class="mx-auto">
							<img src="images/clickplus.png" class="img-fluid"/>
						</div>
						<div class="col-4 col-sm-4 col-md-3 col-lg-2">
							<img src="images/hoppe.png" class="img-fluid"/>
						</div>
						<div class="col-4 col-sm-4 col-md-3 col-lg-2">
							<img src="images/dom.png" class="img-fluid"/>
						</div>
						<div class="col-4 col-sm-4 col-md-3 col-lg-2">
							<img src="images/hoberg.jpg" class="img-fluid"/>
						</div>
						<div class="col-4 col-sm-4 col-md-3 col-lg-2">
							<img src="images/titan.jpg" class="img-fluid"/>
						</div>
					</div>
					<div class="row" style="margin-top: 25px;">
						<a href="https://www.facebook.com/ats.serrurier/" class="col-12 row">
							<div class="col-2">
								<img src="images/facebook.png" class="img-fluid"/> 
							</div>
							<h5 class="col-10" style="color: white;">Suivez moi sur Facebook</h5>
						</a>
					</div>
				</div>
			</div>
			<div class="col-12 text-center copyright"  style="color: white;">
				&copy; ATS Serrurier / Vlntngrgr - <a href="sitemap.html"  style="color: white;">Plan du site</a> - <a href="cgv.html"  style="color: white;">Conditions d'utilisations</a> - <a href="disclaimer.html"  style="color: white;">Disclaimer</a>
			</div>
		</footer>
		
		
		<script>
		$(document).ready(function() {
			if(getCookie("enable") !== null){
				$("#cookie-banner").addClass("d-none");
			}
			
			$("#cookie-confirm-button").on("click", function(event){
				event.preventDefault();
				setCookie("enable", "yes", 365);
				
				$("#cookie-banner").addClass("d-none");
			});
			
			function setCookie(name, value, days) {
				if (days) {
					var date = new Date();
					date.setTime(date.getTime() + (days * 24 * 60 * 60 * 1000));
					var expires = "; expires=" + date.toGMTString();
				}
				else var expires = "";               

				document.cookie = name + "=" + value + expires + "; path=/";
			}
			
			function getCookie(name) {
				var nameEQ = name + "=";
				var ca = document.cookie.split(';');
				for (var i = 0; i < ca.length; i++) {
					var c = ca[i];
					while (c.charAt(0) == ' ') c = c.substring(1, c.length);
					if (c.indexOf(nameEQ) == 0) return c.substring(nameEQ.length, c.length);
				}
				return null;
			}
		});
		</script>
	</body>
</html>
